[LANGUAGE]
language="Ελληνικά"
CharacterSet=1
translator=geogeo.gr
e-mail=geogeo.gr@gmail.com
web=www.geogeo.gr


[Main]
1=&Αρχείο
2=Ανάκτηση κλειδιών από τοπικό δίσκο
3=Ανάκτηση κλειδιών από εξωτερικό δίσκο
4=Σάρωση μητρώου σε βάθος
5=Αποθήκευση ως...
6=Έξοδος
7=&Επεξεργασία
8=Αντιγραφή επιλεγμένης γραμμής
9=Εύρεση...
10=Βοήθεια
11=Έλεγχος για &ενημερώσεις...
12=Ενημέρωση &βάσης δεδομένων κλειδιών...
13=Γλώσσα / Language
14=&Δωρεά...
15=Ιστοσελίδα...
16=&Περί...
17=Ανανέωση
18=Αντιγραφή ονόματος προϊόντος
19=Αντιγραφή κλειδιού προϊόντος
20=Λίστα υποστηριζόμενων λογισμικών και παιχνιδιών
21=Ακολουθήστε μας στο Facebook...
22=Έκδοση βάσης δεδομένων:
23=Όνομα προϊόντος
24=Κλειδί προϊόντος
25=Μια νέα έκδοση είναι διαθέσιμη!
26=Θέλετε να γίνει λήψη του από την ιστοσελίδα μας;
27=Δεν υπάρχουν διαθέσιμες ενημερώσεις!
28=Δεν βρέθηκε εκτεταμένη βάση δεδομένων!
29=Λείπει η βάση δεδομένων!
30=Παρακαλούμε ενημερώστε τη βάση δεδομένων σας από την ιστοσελίδα μας.
31=Σφάλμα βάσης δεδομένων!
32=Επιλέξτε τον εξωτερικό κατάλογο <WINDOWS>:
33=Νέα βάση δεδομένων διαθέσιμη!
34=Θέλετε να γίνει η λήψη τώρα;
35=Η βάση δεδομένων σας είναι ενημερωμένη!
36=Κλείστε το πρόγραμμα και εκτελέστε το ξανά.
37=Η λήψη της βάσης δεδομένων ολοκληρώθηκε.
38=Παρουσιάστηκε σφάλμα κατά τη λήψη της βάσης δεδομένων!
39=Λάβετε περισσότερα ΔΩΡΕΑΝ λογισμικά στη διεύθυνση https://www.sterjosoft.com


[List]
1=Κλειδί:
2=ID Προϊόντος:
3=Όνομα:
4=Σειριακός αριθμός:
5=Εταιρεία:
6=Κλειδί CD:
7=Όνομα:
8=Επώνυμο:
9=Email:
10=Κλειδί επικύρωσης:
11=Χρήστης:
12=Κωδικός πρόσβασης:
13=Τύπος:
14=Κωδικός ξεκλειδώματος:
15=Κωδικός:


[Find]
1=Εύρεση του:
2=Εύρεση επόμενου
3=Άκυρο
4=Η αναζήτηση ολοκληρώθηκε!


[Scanning]
1=Σάρωση...
2=Άκυρο


[About]
1=Περί
2=Έκδοση:
3=Το προϊόν αυτό είναι ΔΩΡΕΑΝ για προσωπική ή εμπορική χρήση.
4=© SterJo Software. Με επιφύλαξη παντός δικαιώματος.
6=&Κλείσιμο


[Tray]
1=Άνοιγμα
2=Έξοδος
3=Επιλέξτε γλώσσα
4=Επιλογή:
5=Ε&φαρμογή
6=Ά&κυρο
7=Επανεκκινήστε την εφαρμογή για να τεθούν σε ισχύ οι αλλαγές.
8=Η γλώσσα έχει αλλάξει.
